scripts/UC_1_logIn/data/http.db/resp_111_011.dat

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"><SOAP-ENV:Header/><SOAP-ENV:Body><ns2:PaymentPreferences xmlns:ns2="com.advantage.online.store.accountservice"/></SOAP-ENV:Body></SOAP-ENV:Envelope>